export const students = {
  "الثانوية العليا": [
    { name: "علي محمد", father: "محمد حسن", address: "الرياض", id: "101" },
    { name: "سعيد أحمد", father: "أحمد عبد الله", address: "جدة", id: "102" },
  ],
  "الثانوية الأولى": [
    { name: "خالد حسن", father: "حسن يوسف", address: "مكة", id: "201" },
    {
      name: "إبراهيم يوسف",
      father: "يوسف إبراهيم",
      address: "الدمام",
      id: "202",
    },
  ],
  "المتوسطة الثالثة": [
    { name: "خالد حسن", father: "حسن يوسف", address: "مكة", id: "201" },
    {
      name: "إبراهيم يوسف",
      father: "يوسف إبراهيم",
      address: "الدمام",
      id: "202",
    },
  ],

  "المتوسطة الثانية": [
    { name: "خالد حسن", father: "حسن يوسف", address: "مكة", id: "201" },
    {
      name: "إبراهيم يوسف",
      father: "يوسف إبراهيم",
      address: "الدمام",
      id: "202",
    },
  ],
  "المتوسطة الأولى": [
    { name: "خالد حسن", father: "حسن يوسف", address: "مكة", id: "201" },
    {
      name: "إبراهيم يوسف",
      father: "يوسف إبراهيم",
      address: "الدمام",
      id: "202",
    },
  ],
  الابتداينة: [
    { name: "خالد حسن", father: "حسن يوسف", address: "مكة", id: "201" },
    {
      name: "إبراهيم يوسف",
      father: "يوسف إبراهيم",
      address: "الدمام",
      id: "202",
    },
  ],
  "فسم التحفيظ للقرآن": [
    { name: "خالد حسن", father: "حسن يوسف", address: "مكة", id: "201" },
    {
      name: "إبراهيم يوسف",
      father: "يوسف إبراهيم",
      address: "الدمام",
      id: "202",
    },
  ],
};
