export const teachers = [
  {
    name: "فضيلة الشيخ أبراهيم النعماني حفظه الله",
    post: "مدير الجامعة",
    contact: "01810-445445",
  },
  {
    name: "فضيلة المفتي معروف مجيب حفظه الله",
    post: "فضيلة المفتي",
    contact: "01612-156635",
  },
  {
    name: "فضيلة المفتي حبيب الرحمن حفظه الله",
    post: "نائب المدير",
    contact: "01910-672522",
  },
  {
    name: "فضيلة المفتي أبو الكلام حفظه الله",
    post: "ناظم دار الإقامة",
    contact: "01752-841030",
  },
  {
    name: "فضيلة المفتي عثمان غني حفظه الله",
    post: "ناظم الهواتف",
    contact: "01705-045411",
  },
  {
    name: "فضيلة المفتي فضل عليم حفظه الله",
    post: "نائب ناظم التعليمات",
    contact: "01613-989720",
  },
  {
    name: "فضيلة الأستاذ مولانا ألطاف حسين حفظه الله",
    post: "نائب ناظم دار الإقامة",
    contact: "01818498639",
  },
  {
    name: "فضيلة المفتي ثناء الله حفظه الله",
    post: "فضيلة المفتي",
    contact: "01783-450172",
  },
  {
    name: "فضيلة الأستاذ عبدالأحد حفظه الله",
    post: "نائب ناظم التعليمات",
    contact: "01603-443214",
  },
  {
    name: "فضيلة الأستاذ مولانا يونس حفظه الله",
    post: "نانب ناظم القاسم الطلابية",
    contact: "",
  },
  {
    name: "فضيلة الأستاذ مولانا نور عالم حفظه الله",
    post: "محاسب الجامعة",
    contact: "01609-003776",
  },
  {
    name: "فضيلة الأستاذ مولانا روح الأمين حفظه الله",
    post: "فضيلة الحافظ",
    contact: "01314-084917",
  },
  {
    name: "فضيلة الأستاذ مولانا ريحان حفظه الله",
    post: "فضيلة الحافظ",
    contact: "01717-203408",
  },
  {
    name: "فضيلة الأستاذ مولانا خالد سيف الله حفظه الله",
    post: "مدير المطبخ",
    contact: "01406-090731",
  },
];
